import Pizza from "../../assets/img/pizza.jpg";
import Cezar from "../../assets/img/cezar.jpg";
import Fila from "../../assets/img/filadelfiya.jpg";
import Losos from "../../assets/img/losos.jpg";

export const products = [
    {
        img: Pizza,
        title: 'Мафия метровая',
        weight: '1340 г',
        description: "Карбонара: ветчина, грудинка, сыр пармезан, шампиньоны, томаты черри и сливка Мясная Гурмео: филе куриное sous-vide, ветчина, колбаски охотничьи, пепперони, шампиньоны, лук,петрушка и соус BBQ Четыре сыра: сыр дор блю, сыр чеддер, сыр пармезан, груша, грецкий орех и сливочный соус Сырный бортик: сыр Филадельфия, сыр моцарелла",
        price: '559 грн',
    },
    {
        img: Losos,
        title: 'Лосось&Лосось XL',
        weight: '44 шт.,1180 г',
        description: "Ролл №1: Ролл  c филе лосося.Ролл №2: Ролл c филе лосося и соусом ШрирачиРолл №3: Ролл c филе лосося, сыром Филадельфия, авокадо и огурцом.Ролл №4: Ролл c филе лосося, сыром Филадельфия, огурцом, Тамаго и тобико.Ролл №5: Ролл c филе лосося, сыром филадельфия, Тамаго, манго и салатом Ромен Ролл №6: Ролл c филе лосося, сыром Филадельфия, Тамаго, огурцом и соусом манго-чили",
        price: '799 грн',
    },
    {
        img: Cezar,
        title: 'Цезарь',
        weight: '275 г',
        description: "Куриное филе на гриле, бекон, яйцо перепелиное, томаты, салат ромэн, пармезан, чесночные крутоны, соус Caesar",
        price: '189 грн',
    },
    {
        img: Fila,
        title: 'Филадельфия классическая',
        weight: '8 шт., 260 г',
        description: 'Классический ролл с лососем, сливочным сыром, авокадо, икрой тобико и огурцом',
        price: '259 грн',
    },
    {
        img: Pizza,
        title: 'Мафия метровая',
        weight: '1340 г',
        description: "Карбонара: ветчина, грудинка, сыр пармезан, шампиньоны, томаты черри и сливка Мясная Гурмео: филе куриное sous-vide, ветчина, колбаски охотничьи, пепперони, шампиньоны, лук,петрушка и соус BBQ Четыре сыра: сыр дор блю, сыр чеддер, сыр пармезан, груша, грецкий орех и сливочный соус Сырный бортик: сыр Филадельфия, сыр моцарелла",
        price: '559 грн',
    },
    {
        img: Pizza,
        title: 'Мафия метровая',
        weight: '1340 г',
        description: "Карбонара: ветчина, грудинка, сыр пармезан, шампиньоны, томаты черри и сливка Мясная Гурмео: филе куриное sous-vide, ветчина, колбаски охотничьи, пепперони, шампиньоны, лук,петрушка и соус BBQ Четыре сыра: сыр дор блю, сыр чеддер, сыр пармезан, груша, грецкий орех и сливочный соус Сырный бортик: сыр Филадельфия, сыр моцарелла",
        price: '559 грн',
    },
    {
        img: Pizza,
        title: 'Мафия метровая',
        weight: '1340 г',
        description: "Карбонара: ветчина, грудинка, сыр пармезан, шампиньоны, томаты черри и сливка Мясная Гурмео: филе куриное sous-vide, ветчина, колбаски охотничьи, пепперони, шампиньоны, лук,петрушка и соус BBQ Четыре сыра: сыр дор блю, сыр чеддер, сыр пармезан, груша, грецкий орех и сливочный соус Сырный бортик: сыр Филадельфия, сыр моцарелла",
        price: '559 грн',
    },
    {
        img: Pizza,
        title: 'Мафия метровая',
        weight: '1340 г',
        description: "Карбонара: ветчина, грудинка, сыр пармезан, шампиньоны, томаты черри и сливка Мясная Гурмео: филе куриное sous-vide, ветчина, колбаски охотничьи, пепперони, шампиньоны, лук,петрушка и соус BBQ Четыре сыра: сыр дор блю, сыр чеддер, сыр пармезан, груша, грецкий орех и сливочный соус Сырный бортик: сыр Филадельфия, сыр моцарелла",
        price: '559 грн',
    },
]